import img1 from "../../media/u12.png";
import img2 from "../../media/u11.png";
import img3 from "../../media/u10.png";
import img4 from "../../media/u9.png";
const newsData = [
	{
		title: "Новости",
		time: "2023-06-24",
		text: "Стиль жизни на берегу реки воплощен в нашем новом жилом комплексе с собственной набережной и озелененной территорией. Здесь будет все для того, чтобы жизнь стала…",
		img: img1,
	},
	{
		title: "Новости",
		time: "2023-06-24",
		text: "Стиль жизни на берегу реки воплощен в нашем новом жилом комплексе с собственной набережной и озелененной территорией. Здесь будет все для того, чтобы жизнь стала…",
		img: img2,
	},
	{
		title: "Новости",
		time: "2023-06-24",
		text: "Стиль жизни на берегу реки воплощен в нашем новом жилом комплексе с собственной набережной и озелененной территорией. Здесь будет все для того, чтобы жизнь стала…",
		img: img3,
	},
	{
		title: "Новости",
		time: "2023-06-24",
		text: "Стиль жизни на берегу реки воплощен в нашем новом жилом комплексе с собственной набережной и озелененной территорией. Здесь будет все для того, чтобы жизнь стала…",
		img: img4,
	},
];
